CFBundleDisplayName = "Bouton Tweet ";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Aider vos visiteurs à « tweeter » à propos de votre site";